/* comment */
"About" = "Info";

/* comment */
"Advanced" = "Avanzate";

/* comment */
"Boot_Flags" = "Opzioni Avvio";

/* comment */
"Boot_From" = "Avvio Da ...";

/* comment */
"Boot_Setup" = "Setup Avvio";

/* comment */
"Efi_Inject" = "EFI String";

/* comment */
"Peripherals" = "Periferiche";

/* comment */
"Bios" = "BIOS";